/* Localized versions of Info.plist keys */

CFBundleName = "Terminal";
CFBundleDisplayName = "Terminal";
"Terminal session" = "Terminal-sessie";
"Terminal settings" = "Terminal-instellingen";
"Terminal shell script" = "Terminal-shellscript";

NSHumanReadableCopyright = "© 1991-2015 Apple Inc. Alle rechten voorbehouden.";
